{
  "welcome": "नमस्ते यो परीक्षण हो",
  "About Us": "हाम्रो बारेमा",

  "sophiaName": "सोफिया एलक्स",
  "Alex peter": "एलेक्स पीटर",
  "Emily Davis": "  एमिली डेविस",
  "Sarah Johnson": "सारा जॉनसन",
  "David Wilson": "डेभिड विल्सन",
  "title1": "ग्राहक सेवा | एआई कार्यान्वयन | डाटा व्यवस्थापन",
  "title4": "मेसिन लर्निङ | भविष्यवाणी विश्लेषण | बजार अन्तर्दृष्टि",
  "title2": "एआई विकास | सफ्टवेयर अप्टिमाइजेसन | प्राविधिक समाधानहरू",
  "title5": "प्रक्रिया स्वचालन | डाटा भिजुअलाइजेशन | इन्टरप्राइज एआई",
  "title6": "एआई-संचालित मार्केटिङ | ग्राहक प्रतिधारण | व्यापार वृद्धि",
  "feed1": "एआई समाधानद्वारा विकसित एआई उपकरणहरू सहज र प्रभावकारी मात्र थिएनन् तर हामीले हाम्रा ग्राहक अन्तरक्रियाहरू र आन्तरिक कार्यप्रवाहहरू व्यवस्थापन गर्ने तरिकामा पनि क्रान्तिकारी परिवर्तन ल्याएका थिए। हाम्रा अवस्थित प्रणालीहरूसँग सिमलेस एकीकरणले ट्रान्जिसनलाई सहज बनायो, र कार्यसम्पादनमा सुधारहरू अचम्मलाग्दो छन्।",
  "feed2": "एआई सोलुसनसँग काम गर्नु हाम्रो कम्पनीको लागि एक पूर्ण खेल-परिवर्तक भएको छ। तिनीहरूको टोलीले हाम्रा आवश्यकताहरू राम्ररी बुझ्यो र उपयुक्त समाधानहरू प्रदान गर्‍यो जसले हाम्रो परिचालन दक्षतालाई उल्लेखनीय रूपमा बढायो। तिनीहरूले टेबलमा ल्याएको नवीनता र विशेषज्ञताको स्तर अतुलनीय थियो।",
  "feed3": "एआई समाधानले हामीले डेटा विश्लेषण गर्ने तरिकालाई रूपान्तरण गर्नमा महत्वपूर्ण भूमिका खेलेको छ। तिनीहरूको उन्नत मेसिन लर्निङ मोडेलहरूले हामीलाई कार्ययोग्य अन्तरदृष्टिहरू प्रदान गरे जुन हामीले कहिल्यै सोचेका थिएनौं। समाधानहरूको शुद्धता र गतिले हाम्रो अपेक्षाहरू भन्दा बढी छ।",
  "feed4": "एआई समाधानसँग साझेदारी हाम्रो उद्यमको लागि उत्कृष्ट निर्णयहरू मध्ये एक भएको छ। तिनीहरूको प्रक्रिया स्वचालन उपकरणहरूले हाम्रो कार्यभारलाई ठूलो मात्रामा घटाएको छ र विभागहरूमा सुव्यवस्थित सञ्चालनहरू बनाएको छ। डाटा भिजुअलाइजेशन उपकरणहरूले हामीलाई हाम्रो KPIs मा स्पष्ट अन्तरदृष्टि दियो।",
  "feed5": "एआई-संचालित मार्केटिङमा एआई समाधानको विशेषज्ञता हाम्रो टोलीको लागि एक खुलासा भएको छ। तिनीहरूले लागू गरेका उपकरण र रणनीतिहरूले हामीलाई ग्राहक रिटेन्सन दरहरू सुधार गर्न र हामीले अपेक्षा गरेभन्दा छिटो हाम्रो वृद्धि लक्ष्यहरू प्राप्त गर्न मद्दत गर्यो।"
}
